Repository: zopyx/RULYX
Catalog: Sources/Shared/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh

# list.compare.copy.hint
source: Copies selected members to the other list
ar: نسخ الأعضاء المحددين إلى القائمة الأخرى
de: Kopiert ausgewählte Mitglieder in die andere Liste
es: Copia los miembros seleccionados a la otra lista.
fr: Copie les membres sélectionnés vers l'autre liste
it: Copia i membri selezionati nell'altro elenco
ja: 選択したメンバーを他のリストにコピーします
ko: 선택한 멤버를 다른 목록에 복사합니다.
nl: Kopieert geselecteerde leden naar de andere lijst
pl: Kopiuje wybranych członków na inną listę
pt: Copia os membros selecionados para a outra lista
ru: Копирует выбранных участников в другой список
th: คัดลอกสมาชิกที่เลือกไปยังรายการอื่น
tr: Seçilen üyeleri diğer listeye kopyalar
vi: Sao chép các thành viên đã chọn vào danh sách khác
zh: 将选定的成员复制到其他列表

# list.compare.deselect_actor.label
source: Deselect {handle}
ar: قم بإلغاء تحديد {handle}
de: Deaktivieren Sie {handle}
es: Deseleccionar {handle}
fr: Désélectionner {handle}
it: Deseleziona {handle}
ja: {handle}の選択を解除します
ko: {handle} 선택 취소
nl: Deselecteer {handle}
pl: Odznacz opcję {handle}
pt: Desmarque {handle}
ru: Отмените выбор {handle}
th: ยกเลิกการเลือก {handle}
tr: {handle} seçimini kaldır
vi: Bỏ chọn {handle}
zh: 取消选择{handle}

# list.compare.export_csv
source: Export Diff CSV
ar: Export Diff CSV (AR)
de: Diff als CSV exportieren
es: Export Diferencia CSV
fr: Exporter la diff en CSV
it: Esporta diff come CSV
ja: 差分をCSVとしてエクスポート
ko: Export Diff CSV (한국어)
nl: Diff als CSV exportieren (NL)
pl: Export Diff CSV (PL)
pt: Exportar Diff CSV
ru: Export Diff CSV (RU)
th: Export Diff CSV (TH)
tr: Export Diff CSV (TR)
vi: 导出差异 CSV (VI)
zh: 导出差异 CSV

# list.compare.export_csv.hint
source: Shares a CSV file with the comparison results
ar: يشارك ملف CSV مع نتائج المقارنة
de: Gibt eine CSV-Datei mit den Vergleichsergebnissen frei
es: Comparte un archivo CSV con los resultados de la comparación.
fr: Partage un fichier CSV avec les résultats de la comparaison
it: Condivide un file CSV con i risultati del confronto
ja: 比較結果をCSVファイルで共有します
ko: 비교 결과를 CSV 파일로 공유
nl: Deelt een CSV-bestand met de vergelijkingsresultaten
pl: Udostępnia plik CSV z wynikami porównania
pt: Compartilha um arquivo CSV com os resultados da comparação
ru: Делится CSV-файлом с результатами сравнения.
th: แชร์ไฟล์ CSV พร้อมผลการเปรียบเทียบ
tr: Karşılaştırma sonuçlarıyla birlikte bir CSV dosyasını paylaşır
vi: Chia sẻ tệp CSV với kết quả so sánh
zh: 共享包含比较结果的 CSV 文件

# list.compare.filter_bucket.hint
source: Filters comparison results to a specific bucket
ar: تصفية نتائج المقارنة إلى مجموعة محددة
de: Filtert Vergleichsergebnisse nach einem bestimmten Bucket
es: Filtra los resultados de la comparación para un depósito específico
fr: Filtre les résultats de la comparaison sur un compartiment spécifique
it: Filtra i risultati del confronto in un bucket specifico
ja: 比較結果を特定のバケットにフィルタリングします
ko: 비교 결과를 특정 버킷으로 필터링합니다.
nl: Filtert vergelijkingsresultaten op een specifieke bucket
pl: Filtruje wyniki porównania do określonego segmentu
pt: Filtra os resultados da comparação para um intervalo específico
ru: Фильтрует результаты сравнения по определенному сегменту
th: กรองผลการเปรียบเทียบไปยังที่เก็บข้อมูลเฉพาะ
tr: Karşılaştırma sonuçlarını belirli bir gruba göre filtreler
vi: Lọc kết quả so sánh vào một nhóm cụ thể
zh: 将比较结果过滤到特定存储桶

# list.compare.help_bucket
source: Understanding the buckets
ar: Understanding the buckets (AR)
de: Die Vergleichskategorien verstehen
es: Entender las categorías
fr: Comprendre les catégories
it: Comprendere le categorie
ja: バケットを理解する
ko: Understanding the buckets (한국어)
nl: Die Vergleichskategorien verstehen (NL)
pl: Understanding the buckets (PL)
pt: Entender os grupos
ru: Understanding the buckets (RU)
th: Understanding the buckets (TH)
tr: Understanding the buckets (TR)
vi: 理解分类 (VI)
zh: 理解分类

# list.compare.help_copy
source: Copy adds selected members from the compared list to this list without affecting the source.
ar: Copy adds selected members from the compared list to this list without affecting the source. (AR)
de: Kopieren fügt ausgewählte Mitglieder aus der Vergleichsliste zu dieser Liste hinzu.
es: Copiar agrega miembros seleccionados de la lista comparada a esta lista.
fr: Copier ajoute les membres sélectionnés de la liste comparée à cette liste.
it: Copia aggiunge membri selezionati dalla lista confrontata a questa lista.
ja: コピーは、比較されたリストから選択したメンバーをこのリストに追加します。
ko: Copy adds selected members from the compared list to this list without affecting the source. (한국어)
nl: Kopieren fügt ausgewählte Mitglieder aus der Vergleichsliste zu dieser Liste hinzu. (NL)
pl: Copy adds selected members from the compared list to this list without affecting the source. (PL)
pt: Copiar adiciona membros selecionados da lista comparada a esta lista.
ru: Copy adds selected members from the compared list to this list without affecting the source. (RU)
th: Copy adds selected members from the compared list to this list without affecting the source. (TH)
tr: Copy adds selected members from the compared list to this list without affecting the source. (TR)
vi: 复制将比较列表中选中的成员添加到此列表，不会影响源列表。 (VI)
zh: 复制将比较列表中选中的成员添加到此列表，不会影响源列表。

# list.compare.help_move
source: Move transfers selected members from this list to the other, removing them from this list.
ar: Move transfers selected members from this list to the other, removing them from this list. (AR)
de: Verschieben überträgt ausgewählte Mitglieder aus dieser Liste in die andere.
es: Mover transfiere miembros seleccionados de esta lista a la otra.
fr: Déplacer transfère les membres sélectionnés de cette liste vers l'autre.
it: Sposta trasferisce membri selezionati da questa lista all'altra.
ja: 移動は、選択したメンバーをこのリストから他のリストに転送します。
ko: Move transfers selected members from this list to the other, removing them from this list. (한국어)
nl: Verschieben überträgt ausgewählte Mitglieder aus dieser Liste in die andere. (NL)
pl: Move transfers selected members from this list to the other, removing them from this list. (PL)
pt: Mover transfere membros selecionados desta lista para a outra.
ru: Move transfers selected members from this list to the other, removing them from this list. (RU)
th: Move transfers selected members from this list to the other, removing them from this list. (TH)
tr: Move transfers selected members from this list to the other, removing them from this list. (TR)
vi: 移动将选中的成员从此列表转移到另一个列表，并从此列表中移除。 (VI)
zh: 移动将选中的成员从此列表转移到另一个列表，并从此列表中移除。

# list.compare.help_only_current
source: Only in current list: members unique to this list.
ar: Only in current list: members unique to this list. (AR)
de: Nur in aktueller Liste: Mitglieder, die einzigartig in dieser Liste sind.
es: Solo en lista actual: miembros únicos de esta lista.
fr: Uniquement dans la liste actuelle : membres uniques à cette liste.
it: Solo nella lista corrente: membri unici di questa lista.
ja: 現在のリストのみ: このリストに固有のメンバー。
ko: Only in current list: members unique to this list. (한국어)
nl: Nur in aktueller Liste: Mitglieder, die einzigartig in dieser Liste sind. (NL)
pl: Only in current list: members unique to this list. (PL)
pt: Apenas na lista atual: membros únicos desta lista.
ru: Only in current list: members unique to this list. (RU)
th: Only in current list: members unique to this list. (TH)
tr: Only in current list: members unique to this list. (TR)
vi: 仅当前列表：此列表独有的成员。 (VI)
zh: 仅当前列表：此列表独有的成员。

# list.compare.help_only_other
source: Only in comparison list: members in the other list but not this one.
ar: Only in comparison list: members in the other list but not this one. (AR)
de: Nur in Vergleichsliste: Mitglieder in der anderen Liste, aber nicht in dieser.
es: Solo en otra lista: miembros en la otra lista pero no en esta.
fr: Uniquement dans l'autre liste : membres dans l'autre liste mais pas dans celle-ci.
it: Solo nell'altra lista: membri nell'altra lista ma non in questa.
ja: 比較リストのみ: 他のリストにはあるが、これにはないメンバー。
ko: Only in comparison list: members in the other list but not this one. (한국어)
nl: Nur in Vergleichsliste: Mitglieder in der anderen Liste, aber nicht in dieser. (NL)
pl: Only in comparison list: members in the other list but not this one. (PL)
pt: Apenas na outra lista: membros na outra lista mas não nesta.
ru: Only in comparison list: members in the other list but not this one. (RU)
th: Only in comparison list: members in the other list but not this one. (TH)
tr: Only in comparison list: members in the other list but not this one. (TR)
vi: 仅比较列表：另一个列表中的成员，但不在当前列表中。 (VI)
zh: 仅比较列表：另一个列表中的成员，但不在当前列表中。

# list.compare.help_overlap
source: Overlap: members present in both lists.
ar: Overlap: members present in both lists. (AR)
de: Überschneidung: Mitglieder, die in beiden Listen vorhanden sind.
es: Superposición: miembros presentes en ambas listas.
fr: Chevauchement : membres présents dans les deux listes.
it: Sovrapposizione: membri presenti in entrambe le liste.
ja: 重複: 両方のリストに存在するメンバー。
ko: Overlap: members present in both lists. (한국어)
nl: Überschneidung: Mitglieder, die in beiden Listen vorhanden sind. (NL)
pl: Overlap: members present in both lists. (PL)
pt: Sobreposição: membros presentes em ambas as listas.
ru: Overlap: members present in both lists. (RU)
th: Overlap: members present in both lists. (TH)
tr: Overlap: members present in both lists. (TR)
vi: 重叠：两个列表中都存在的成员。 (VI)
zh: 重叠：两个列表中都存在的成员。

# list.compare.help_title
source: Compare & Transfer Help
ar: Compare & Transfer Help (AR)
de: Hilfe zu Vergleich & Transfer
es: Comparar & Transferir Ayuda
fr: Aide Comparer & Transférer
it: Guida Confronta e Trasferisci
ja: 比較と転送ヘルプ
ko: Compare & Transfer Help (한국어)
nl: Hilfe zu Vergleich & Transfer (NL)
pl: Compare & Transfer Help (PL)
pt: Ajuda de Comparar e Transferir
ru: Compare & Transfer Help (RU)
th: Compare & Transfer Help (TH)
tr: Compare & Transfer Help (TR)
vi: 比较和转移帮助 (VI)
zh: 比较和转移帮助

# list.compare.help_tooltip
source: Compare this list against another list. View overlapping and unique members, then copy or move members between lists.
ar: قارن هذه القائمة بقائمة أخرى. عرض الأعضاء المتداخلين والفريدين، ثم نسخ الأعضاء أو نقلهم بين القوائم.
de: Vergleichen Sie diese Liste mit einer anderen Liste.Zeigen Sie überlappende und eindeutige Mitglieder an und kopieren oder verschieben Sie dann Mitglieder zwischen Listen.
es: Compare esta lista con otra lista. Vea miembros únicos y superpuestos, luego copie o mueva miembros entre listas.
fr: Comparez cette liste avec une autre liste. Affichez les membres uniques et qui se chevauchent, puis copiez ou déplacez les membres entre les listes.
it: Confronta questo elenco con un altro elenco. Visualizza membri sovrapposti e univoci, quindi copia o sposta i membri tra elenchi.
ja: このリストを別のリストと比較します。重複する一意のメンバーを表示し、リスト間でメンバーをコピーまたは移動します。
ko: 이 목록을 다른 목록과 비교하십시오. 겹치는 구성원과 고유한 구성원을 확인한 다음 목록 간에 구성원을 복사하거나 이동하세요.
nl: Vergelijk deze lijst met een andere lijst. Bekijk overlappende en unieke leden en kopieer of verplaats vervolgens leden tussen lijsten.
pl: Porównaj tę listę z inną listą. Przeglądaj nakładających się i unikalnych członków, a następnie kopiuj lub przenoś członków między listami.
pt: Compare esta lista com outra lista. Visualize membros sobrepostos e exclusivos e copie ou mova membros entre listas.
ru: Сравните этот список с другим списком. Просматривайте пересекающиеся и уникальные элементы, а затем копируйте или перемещайте участников между списками.
th: เปรียบเทียบรายการนี้กับรายการอื่น ดูสมาชิกที่ทับซ้อนกันและไม่ซ้ำกัน จากนั้นคัดลอกหรือย้ายสมาชิกระหว่างรายการ
tr: Bu listeyi başka bir listeyle karşılaştırın. Çakışan ve benzersiz üyeleri görüntüleyin, ardından üyeleri listeler arasında kopyalayın veya taşıyın.
vi: So sánh danh sách này với danh sách khác. Xem các thành viên chồng chéo và duy nhất, sau đó sao chép hoặc di chuyển các thành viên giữa các danh sách.
zh: 将此列表与另一个列表进行比较。查看重叠和唯一的成员，然后在列表之间复制或移动成员。

# list.compare.help.close.hint
source: Closes the comparison help screen
ar: لإغلاق شاشة المساعدة الخاصة بالمقارنة
de: Schließt den Vergleichshilfebildschirm
es: Cierra la pantalla de ayuda de comparación.
fr: Ferme l'écran d'aide à la comparaison
it: Chiude la schermata di aiuto del confronto
ja: 比較ヘルプ画面を閉じます
ko: 비교 도움말 화면을 닫습니다
nl: Sluit het vergelijkingshulpscherm
pl: Zamyka ekran pomocy porównania
pt: Fecha a tela de ajuda de comparação
ru: Закрывает экран справки по сравнению
th: ปิดหน้าจอวิธีใช้การเปรียบเทียบ
tr: Karşılaştırma yardım ekranını kapatır
vi: Đóng màn hình trợ giúp so sánh
zh: 关闭比较帮助屏幕

# list.compare.help.hint
source: Explains the comparison buckets and available actions
ar: Explains the comparison buckets and available actions (AR)
de: Erläutert die Vergleichsbereiche und verfügbaren Aktionen
es: Explica los grupos de comparación y las acciones disponibles.
fr: Explique les compartiments de comparaison et les actions disponibles
it: Spiega i contenitori di confronto e le azioni disponibili
ja: 比較バケットと利用可能なアクションについて説明します
ko: Explains the comparison buckets and available actions (한국어)
nl: Explains the comparison buckets and available actions (NL)
pl: Explains the comparison buckets and available actions (PL)
pt: Explica os grupos de comparação e as ações disponíveis
ru: Explains the comparison buckets and available actions (RU)
th: Explains the comparison buckets and available actions (TH)
tr: Explains the comparison buckets and available actions (TR)
vi: Explains the comparison buckets and available actions (VI)
zh: 解释比较桶和可用操作

# list.compare.help.label
source: Help with list comparison
ar: Help with list comparison (AR)
de: Hilfe beim Listenvergleich
es: Ayuda con la comparación de listas
fr: Aide à la comparaison de listes
it: Aiuto con il confronto degli elenchi
ja: リスト比較のヘルプ
ko: Help with list comparison (한국어)
nl: Help with list comparison (NL)
pl: Help with list comparison (PL)
pt: Ajuda com comparação de listas
ru: Help with list comparison (RU)
th: Help with list comparison (TH)
tr: Help with list comparison (TR)
vi: Help with list comparison (VI)
zh: 帮助进行列表比较

# list.compare.loading
source: Loading your other lists…
ar: Loading your other lists… (AR)
de: Andere Listen werden geladen…
es: Cargando your other lists…
fr: Chargement de vos autres listes…
it: Caricamento altre liste…
ja: 他のリストを読み込み中…
ko: Loading your other lists… (한국어)
nl: Andere Listen werden geladen… (NL)
pl: Loading your other lists… (PL)
pt: Carregando your other lists…
ru: Loading your other lists… (RU)
th: Loading your other lists… (TH)
tr: Loading your other lists… (TR)
vi: 加载您的其他列表… (VI)
zh: 加载您的其他列表…

# list.compare.menu_bucket
source: Select Diff Bucket
ar: Select Diff Bucket (AR)
de: Diff-Kategorie auswählen
es: Seleccionar Diferencia Categoría
fr: Sélectionner une catégorie
it: Seleziona categoria diff
ja: 差分バケットを選択
ko: Select Diff Bucket (한국어)
nl: Diff-Kategorie auswählen (NL)
pl: Select Diff Bucket (PL)
pt: Selecionar grupo de diff
ru: Select Diff Bucket (RU)
th: Select Diff Bucket (TH)
tr: Select Diff Bucket (TR)
vi: 选择差异分类 (VI)
zh: 选择差异分类

# list.compare.move
source: Move Selected Members
ar: Move Selected Members (AR)
de: Ausgewählte Mitglieder verschieben
es: Mover Selected Miembros
fr: Déplacer les membres sélectionnés
it: Sposta membri selezionati
ja: 選択したメンバーを移動
ko: Move Selected Members (한국어)
nl: Ausgewählte Mitglieder verschieben (NL)
pl: Move Selected Members (PL)
pt: Move Selected Membros
ru: Move Selected Members (RU)
th: Move Selected Members (TH)
tr: Move Selected Members (TR)
vi: 移动选中的成员 (VI)
zh: 移动选中的成员

# list.compare.move.hint
source: Moves selected members to the other list
ar: ينقل الأعضاء المحددين إلى القائمة الأخرى
de: Verschiebt ausgewählte Mitglieder in die andere Liste
es: Mueve los miembros seleccionados a la otra lista
fr: Déplace les membres sélectionnés vers l'autre liste
it: Sposta i membri selezionati nell'altro elenco
ja: 選択したメンバーを他のリストに移動します
ko: 선택한 멤버를 다른 목록으로 이동합니다.
nl: Verplaatst geselecteerde leden naar de andere lijst
pl: Przenosi wybranych członków na inną listę
pt: Move os membros selecionados para a outra lista
ru: Перемещает выбранных участников в другой список
th: ย้ายสมาชิกที่เลือกไปยังรายการอื่น
tr: Seçilen üyeleri diğer listeye taşır
vi: Di chuyển các thành viên đã chọn sang danh sách khác
zh: 将选定的成员移动到其他列表

# list.compare.no_lists
source: No Other Lists
ar: No Other Lists (AR)
de: Keine anderen Listen
es: Sin Other Lists
fr: Aucune autre liste
it: Nessun'altra lista
ja: なし Other Lists
ko: なし Other Lists (한국어)
nl: Keine anderen Listen (NL)
pl: No Other Lists (PL)
pt: Não Other Listas
ru: No Other Lists (RU)
th: No Other Lists (TH)
tr: No Other Lists (TR)
vi: 没有其他列表 (VI)
zh: 没有其他列表

# list.compare.no_lists_desc
source: Create additional lists to use comparison and transfer tools.
ar: Create additional lists to use comparison and transfer tools. (AR)
de: Erstellen Sie weitere Listen, um Vergleichs- und Transferwerkzeuge zu nutzen.
es: Crear additional lists to use comparison and transfer tools.
fr: Créez d'autres listes pour utiliser les outils de comparaison et de transfert.
it: Crea altre liste per utilizzare gli strumenti di confronto e trasferimento.
ja: 比較と転送ツールを使用するには別のリストを作成してください。
ko: Create additional lists to use comparison and transfer tools. (한국어)
nl: Erstellen Sie weitere Listen, um Vergleichs- und Transferwerkzeuge zu nutzen. (NL)
pl: Create additional lists to use comparison and transfer tools. (PL)
pt: Criar additional lists to use comparison and transfer tools.
ru: Create additional lists to use comparison and transfer tools. (RU)
th: Create additional lists to use comparison and transfer tools. (TH)
tr: Create additional lists to use comparison and transfer tools. (TR)
vi: 创建更多列表以使用比较和转移工具。 (VI)
zh: 创建更多列表以使用比较和转移工具。

# list.compare.only_current
source: Only in {name}: {count}
ar: فقط في {name}: {count}
de: Nur in {name}: {count}
es: Sólo en {name}: {count}
fr: Uniquement en {name} : {count}
it: Solo nel {name}: {count}
ja: {name} のみ: {count}
ko: {name}에서만: {count}
nl: Alleen in {name}: {count}
pl: Tylko w {name}: {count}
pt: Somente em {name}: {count}
ru: Только в {name}: {count}
th: เฉพาะใน {name}: {count}
tr: Yalnızca {name}'de: {count}
vi: Chỉ có trong {name}: {count}
zh: 仅在{name}：{count}

# list.compare.only_other
source: Only in {name}: {count}
ar: فقط في {name}: {count}
de: Nur in {name}: {count}
es: Sólo en {name}: {count}
fr: Uniquement en {name} : {count}
it: Solo nel {name}: {count}
ja: {name} のみ: {count}
ko: {name}에서만: {count}
nl: Alleen in {name}: {count}
pl: Tylko w {name}: {count}
pt: Somente em {name}: {count}
ru: Только в {name}: {count}
th: เฉพาะใน {name}: {count}
tr: Yalnızca {name}'de: {count}
vi: Chỉ có trong {name}: {count}
zh: 仅在{name}：{count}

# list.compare.overlap_count
source: Overlap: {count}
ar: التداخل: {count}
de: Überlappung: {count}
es: Superposición: {count}
fr: Chevauchement : {count}
it: Sovrapposizione: {count}
ja: オーバーラップ: {count}
ko: 중복: {count}
nl: Overlapping: {count}
pl: Nakładanie się: {count}
pt: Sobreposição: {count}
ru: Перекрытие: {count}
th: คาบเกี่ยวกัน: {count}
tr: Örtüşme: {count}
vi: Chồng chéo: {count}
zh: 重叠：{count}

# list.compare.picker_label
source: Compare With
ar: Compare With (AR)
de: Vergleichen mit
es: Comparar With
fr: Comparer avec
it: Confronta con
ja: 比較対象
ko: Compare With (한국어)
nl: Vergleichen mit (NL)
pl: Compare With (PL)
pt: Comparar com
ru: Compare With (RU)
th: Compare With (TH)
tr: Compare With (TR)
vi: 比较对象 (VI)
zh: 比较对象

# list.compare.picker.hint
source: Choose another list to compare members against
ar: اختر قائمة أخرى لمقارنة الأعضاء بها
de: Wählen Sie eine andere Liste aus, mit der Sie die Mitglieder vergleichen möchten
es: Elija otra lista para comparar miembros
fr: Choisissez une autre liste pour comparer les membres
it: Scegli un altro elenco con cui confrontare i membri
ja: メンバーを比較する別のリストを選択してください
ko: 회원을 비교할 다른 목록을 선택하세요.
nl: Kies een andere lijst om leden mee te vergelijken
pl: Wybierz inną listę, z którą chcesz porównać członków
pt: Escolha outra lista para comparar os membros
ru: Выберите другой список для сравнения участников
th: เลือกรายการอื่นเพื่อเปรียบเทียบสมาชิกด้วย
tr: Üyeleri karşılaştırmak için başka bir liste seçin
vi: Chọn một danh sách khác để so sánh các thành viên với
zh: 选择另一个列表来比较成员

# list.compare.select_actor.label
source: Select {handle}
ar: حدد {handle}
de: Wählen Sie {handle}
es: Seleccione {handle}
fr: Sélectionnez {handle}
it: Seleziona {handle}
ja: {handle}を選択します
ko: {handle}을 선택하세요.
nl: Selecteer {handle}
pl: Wybierz opcję {handle}
pt: Selecione {handle}
ru: Выберите {handle}
th: เลือก {handle}
tr: {handle}'i seçin
vi: Chọn {handle}
zh: 选择{handle}

# list.compare.select_list
source: Select a list
ar: Select a list (AR)
de: Liste auswählen
es: Seleccionar a list
fr: Sélectionner une liste
it: Seleziona una lista
ja: リストを選択
ko: Select a list (한국어)
nl: Liste auswählen (NL)
pl: Select a list (PL)
pt: Selecionar uma lista
ru: Select a list (RU)
th: Select a list (TH)
tr: Select a list (TR)
vi: 选择一个列表 (VI)
zh: 选择一个列表

# list.compare.title
source: Compare and Transfer
ar: Compare and Transfer (AR)
de: Vergleichen und Übertragen
es: Comparar and Transferir
fr: Comparer et transférer
it: Confronta e trasferisci
ja: 比較と転送
ko: Compare and Transfer (한국어)
nl: Vergleichen und Übertragen (NL)
pl: Compare and Transfer (PL)
pt: Comparar e transferir
ru: Compare and Transfer (RU)
th: Compare and Transfer (TH)
tr: Compare and Transfer (TR)
vi: 比较和转移 (VI)
zh: 比较和转移

# list.compare.toggle_actor.hint
source: Toggles this actor for bulk operations
ar: تبديل هذا الممثل للعمليات المجمعة
de: Schaltet diesen Akteur für Massenvorgänge um
es: Alterna este actor para operaciones masivas
fr: Active/désactive cet acteur pour les opérations groupées
it: Attiva/disattiva questo attore per le operazioni in blocco
ja: このアクターを一括操作用に切り替えます
ko: 대량 작업을 위해 이 액터를 토글합니다.
nl: Schakelt deze actor in voor bulkbewerkingen
pl: Przełącza tego aktora dla operacji zbiorczych
pt: Alterna este ator para operações em massa
ru: Переключает этого актера для массовых операций.
th: สลับนักแสดงรายนี้สำหรับการดำเนินการแบบกลุ่ม
tr: Toplu işlemler için bu aktörü açar/kapatır
vi: Chuyển đổi tác nhân này cho các hoạt động hàng loạt
zh: 切换此参与者进行批量操作

# list.create.cancel
source: Cancel
ar: Cancel (AR)
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: キャンセル (한국어)
nl: Abbrechen (NL)
pl: Cancel (PL)
pt: Cancelar
ru: Cancel (RU)
th: Cancel (TH)
tr: Cancel (TR)
vi: 取消 (VI)
zh: 取消

# list.create.choose_templates
source: Choose from Templates
ar: Choose from Templates (AR)
de: Aus Vorlagen wählen
es: Elegir de plantillas
fr: Choisir parmi les modèles
it: Scegli dai modelli
ja: [ja] Aus Vorlagen wählen
ko: Choose from Templates (한국어)
nl: Choose from Templates (NL)
pl: Choose from Templates (PL)
pt: [pt] Aus Vorlagen wählen
ru: Choose from Templates (RU)
th: Choose from Templates (TH)
tr: Choose from Templates (TR)
vi: 从模板中选择 (VI)
zh: 从模板中选择

# list.create.create
source: Create
ar: Create (AR)
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 作成 (한국어)
nl: Erstellen (NL)
pl: Create (PL)
pt: Criar
ru: Create (RU)
th: Create (TH)
tr: Create (TR)
vi: 创建 (VI)
zh: 创建

# list.create.create.hint
source: Creates the new list
ar: يقوم بإنشاء القائمة الجديدة
de: Erstellt die neue Liste
es: Crea la nueva lista
fr: Crée la nouvelle liste
it: Crea il nuovo elenco
ja: 新しいリストを作成します
ko: 새 목록을 만듭니다.
nl: Creëert de nieuwe lijst
pl: Tworzy nową listę
pt: Cria a nova lista
ru: Создает новый список
th: สร้างรายการใหม่
tr: Yeni listeyi oluşturur
vi: Tạo danh sách mới
zh: 创建新列表
